<!DOCTYPE html>
<html lang="es">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>Mariav</title>

</head>
<body>
    <pre>Rosario

        -En el nombre del Padre, del Hijo, y del Esp&iacute;ritu Santo, Am&eacute;n.
        
        Oraci&oacute;n Inicial
        
        - Jes&uacute;s crucificado, postrados a tus pies te ofrecemos las "L&aacute;grimas y Sangre" de aquella que te acompa&ntilde;&oacute; con tierno amor y compasi&oacute;n en tu via-crucis. Conc&eacute;denos la gracia, Oh buen Maestro de tomar a pecho las ense&ntilde;anzas contenidas en las "L&aacute;grimas y Sangre" de tu Sant&iacute;sima Madre, para cumplir tu voluntad de tal manera que un d&iacute;a seamos dignos de alabarte y glorificarte por toda la eternidad, Am&eacute;n.
        
        Se rezan siete misterios as&iacute;: En lugar del Padre Nuestro se dice:
        
        - Oh Jes&uacute;s m&iacute;o, mira las L&aacute;grimas y Sangre de aquella que te ten&iacute;a el amor m&aacute;s grande en la tierra y te ama con el amor m&aacute;s fervoroso en el cielo.
        
        En vez de las Avemar&iacute;as se dice:
        
        - Oh Jes&uacute;s escucha nuestros ruegos por las L&aacute;grimas y Sangre de tu Sant&iacute;sima Madre.
        (No hay Gloria)
        
        Al finalizar el Rosario se dice tres veces: " Oh Jes&uacute;s m&iacute;o, mira las L&aacute;grimas y Sangre de aquella que te ten&iacute;a el amor m&aacute;s grande en la tierra y te ama con el amor m&aacute;s fervoroso en el cielo."
        
        Oraci&oacute;n Final
        
        Oh Mar&iacute;a, Madre al Amor, de los Dolores y de Misericordia, te suplicamos re&uacute;ne tus ruegos con los nuestros para que Jes&uacute;s, a quien nos dirigimos en el nombre tus "L&aacute;grimas Y Sangre" maternas, escuche nuestras s&uacute;plicas concedi&eacute;ndonos, con las gracias que te pedimos, la corona de la vida eterna, Am&eacute;n.
        
        Tus L&aacute;grimas y Sangre Oh Madre Dolorosa, destruya el reino del infierno. Por tu Divina mansedumbre, Oh, encadenado Jes&uacute;s, guarda al mundo de los horrores amenazantes.</pre>
</body>
</html>